Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_external_links_private_summary
source: Links from other apps open in the private workspace, without a container.
ab: Аԥшы апрограммақәа рахьтә алинкқәа ахатә аҭыԥ, аконтейнер ада, аартуп.
am: ከሌሎች መተግበሪያዎች የሚመጡ አገናኞች ያለ መያዣ በግል የስራ ቦታ ውስጥ ይከፈታሉ።
an: Os vinclos d'atras aplicacions s'ubren en l'espacio de treballo privau, sin contenedor.
ar: تُفتح الروابط من التطبيقات الأخرى في مساحة العمل الخاصة، بلا حاوية.
ast: Los enllaces d'otres aplicaciones ábrense nel espaciu de trabayu privao, ensin contenedor.
az: Digər tətbiqlərdən keçidlər konteynersiz, məxfi iş sahəsində açılır.
azb: باشقا اپ‌لردن لینک‌لر کانتینرسیز، گیزلی ایش ساحه‌سینده آچیلیر.
ban: Link uli aplikasi lenan lakar mukak di genah pribadi, tanpa wadah.
be: Спасылкі з іншых праграм адкрываюцца ў прыватнай прасторы, без кантэйнера.
bg: Връзките от други приложения се отварят в поверителното работно пространство, без контейнер.
bn: অন্য অ্যাপ থেকে আসা লিঙ্কগুলো কন্টেইনার ছাড়াই ব্যক্তিগত ওয়ার্কস্পেসে খোলে।
bqi: لینک یل ز برنومه یل دیه من فضای سیخومی، بدون کانتینر، گۊشی می‌بن.
br: Al liammoù eus arloadoù all a zigor en egor labour prevez, hep kontener.
brh: ہور ایپاک نا لنکاک کنٹینر بغیر زاتی ورک سپیس اٹ مل ہن۔
bs: Linkovi iz drugih aplikacija se otvaraju u privatnom radnom prostoru, bez kontejnera.
ca: Els enllaços d'altres aplicacions s'obren a l'espai de treball privat, sense contenidor.
cak: Ri taq k'amab'äl kik'in ch'aqa' chik chokoy yejaq pa ri ichinan samajib'äl, majun k'olib'äl.
ceb: Ang mga link gikan sa ubang app mo-abli sa pribadong workspace, walay container.
ckb: بەستەرەکان لە بەرنامەی تر لە فەزای تایبەتدا، بێ کۆنتەینەر، دەکرێنەوە.
co: I liami da altre appiecazioni si apronu in u spaziu di travagliu privatu, senza cuntenitore.
cs: Odkazy z jiných aplikací se otevírají v anonymním pracovním prostoru, bez kontejneru.
cy: Mae dolenni o apiau eraill yn agor yn y gweithle preifat, heb gynhwysydd.
da: Links fra andre apps åbnes i det private arbejdsområde, uden en beholder.
de: Links aus anderen Apps öffnen im privaten Arbeitsbereich, ohne Container.
dsb: Wótkazy z drugich nałoženjow se wócynjaju w priwatnem źěłowem rumje, bźez kontejnera.
el: Οι σύνδεσμοι από άλλες εφαρμογές ανοίγουν στον ιδιωτικό χώρο εργασίας, χωρίς περιέκτη.
eo: Ligiloj de aliaj programoj malfermiĝas en la privata laborspaco, sen ujo.
es: Los enlaces de otras aplicaciones se abren en el espacio de trabajo privado, sin contenedor.
es_ar: Los enlaces de otras aplicaciones se abren en el espacio de trabajo privado, sin contenedor.
et: Teistest äppidest tulevad lingid avanevad privaatses tööruumis, ilma konteinerita.
eu: Beste aplikazioetako estekak laneremu pribatuan irekitzen dira, edukiontzirik gabe.
fa: پیوندهای برنامه‌های دیگر در فضای کاری خصوصی، بدون محفظه، باز می‌شوند.
ff: Les liens d'autres jaaɓnirgal s'ouvrent dans l'espace de travail privé, alaa conteneur.
fi: Muiden sovellusten linkit avautuvat yksityisessä työtilassa, ilman säiliötä.
fr: Les liens depuis d’autres applications s’ouvrent dans l’espace privé, sans conteneur.
fur: I leams di altris aplicazions a vierzin tal spazi di lavôr privât, cence contenidôr.
fy: Keppelingen fan oare apps iepenje yn de privee-wurkromte, sûnder kontener.
ga: Osclaíonn naisc ó aipeanna eile sa spás oibre príobháideach, gan choimeádán.
gd: Bidh ceanglaichean o aplacaidean eile a' fosgladh san àite-obrach phrìobhaideach, gun soitheach.
gl: As ligazóns doutras aplicacións ábrense no espazo de traballo privado, sen contedor.
gn: Umi enlace ambue tembiporu'ígui osẽ pe tembiapo renda ñemíme, ryru'ỹre.
gu: અન્ય એપ્લિકેશનોમાંથી આવતી લિંક્સ કન્ટેનર વિના, ખાનગી વર્કસ્પેસમાં ખૂલે છે.
he: קישורים מאפליקציות אחרות נפתחים במרחב העבודה הפרטי, ללא מארז.
hi: दूसरे ऐप से आए लिंक प्राइवेट वर्कस्पेस में, बिना कंटेनर के खुलते हैं।
hil: Ang mga link halin sa iban nga app magaabli sa pribado nga workspace, wala sing container.
hr: Poveznice iz drugih aplikacija otvaraju se u privatnom radnom prostoru, bez spremnika.
hsb: Wotkazy z druhich nałoženjow so w priwatnym dźěłowym rumje wočinjeja, bjez kontejnera.
hu: A más alkalmazásokból érkező hivatkozások a privát munkaterületen nyílnak meg, konténer nélkül.
hy: Այլ հավելվածներից հղումները կբացվեն գաղտնի տարածքում, առանց կոնտեյների.
ia: Le ligamines de altere apps se aperi in le spatio de labor private, sin recipiente.
id: Tautan dari aplikasi lain akan dibuka di ruang kerja pribadi, tanpa wadah.
is: Tenglar frá öðrum forritum opnast í huliðsvinnusvæðinu, án hólfs.
it: I link da altre app si aprono nello spazio anonimo, senza contenitore.
ja: 他のアプリからのリンクはコンテナーなしでプライベートワークスペースに開きます。
ka: სხვა აპებიდან ბმულები იხსნება პირად სივრცეში, კონტეინერის გარეშე.
kaa: Basqa baǵdarlamalardan siltemeler konteynersiz, jeke jumıs maydanında ashıladı.
kab: Iseɣwan seg yisnasen nniḍen ttildin deg umkan n umahil uslig, war asenduq.
kk: Басқа қолданбалардан сілтемелер контейнерсіз, жекелік жұмыс кеңістігінде ашылады.
km: តំណភ្ជាប់ពីកម្មវិធីផ្សេងទៀតបើកនៅក្នុងចន្លោះការងារឯកជន ដោយគ្មានកុងតឺន័រ។
kmr: Girêdanên ji sepanên din di qada taybet de, bêyî konteyner, vedibin.
kn: ಇತರ ಅನ್ವಯಿಕಗಳಿಂದ ಬರುವ ಲಿಂಕ್‌ಗಳು ಖಾಸಗಿ ಕಾರ್ಯಕ್ಷೇತ್ರದಲ್ಲಿ, ಕಂಟೇನರ್ ಇಲ್ಲದೆ ತೆರೆದುಕೊಳ್ಳುತ್ತವೆ.
ko: 다른 앱의 링크가 컨테이너 없이 사생활 보호 작업 공간에서 열립니다.
kw: Kevrennow a app'ow erell a wra igeri y'n tyller-ober privedh, heb kontayner.
lij: I ligammi da âtre app s'arvan inte o spaçio de travaggio privou, sensa contenitô.
lo: ລິ້ງຈາກ App ອື່ນຈະເປີດຢູ່ໃນພື້ນທີ່ເຮັດວຽກສ່ວນຕົວ, ໂດຍບໍ່ມີຄອນເທນເນີ.
lt: Nuorodos iš kitų programų atveriamos privačioje darbo erdvėje, be konteinerio.
lv: Saites no citām lietotnēm tiek atvērtas privātajā darbvietā, bez konteinera.
meh: Los enlaces de otras aplicaciones se abren en el espacio de trabajo privado, sin contenedor.
ml: മറ്റ് ആപ്പുകളിൽ നിന്നുള്ള ലിങ്കുകൾ സ്വകാര്യ പണിയിടത്തിൽ, കണ്ടെയ്നർ ഇല്ലാതെ തുറക്കും.
mr: इतर अ‍ॅपमधील लिंक खाजगी कार्यक्षेत्रात, कंटेनरशिवाय उघडतात.
my: အခြားအက်ပ်များမှ လင့်ခ်များသည် ကွန်တိန်နာ မပါဘဲ သီးသန့်လုပ်ငန်းခွင်တွင် ပွင့်မည်။
nb: Lenker fra andre apper åpnes i det private arbeidsområdet, uten en beholder.
ne: अन्य एपहरुबाट आउने लिङ्कहरु निजी कार्यक्षेत्रमा, कन्टेनर बिना खुल्छन्।
nl: Links vanuit andere apps openen in de privéwerkruimte, zonder container.
nn: Lenker frå andre appar vert opna i det private arbeidsområdet, utan ein behaldar.
oc: Los ligams d’autras aplicacions se dobrisson dins l’espaci de trabalh privat, sens contenidor.
or: ଅନ୍ୟ ଆପ୍‌ର ଲିଙ୍କ୍ କଣ୍ଟେନର ବିନା ବ୍ୟକ୍ତିଗତ କାର୍ଯ୍ୟକ୍ଷେତ୍ରରେ ଖୁଲେ।
pa: ਹੋਰ ਐਪਾਂ ਤੋਂ ਲਿੰਕ ਪ੍ਰਾਈਵੇਟ ਵਰਕਸਪੇਸ ਵਿੱਚ, ਕੰਟੇਨਰ ਤੋਂ ਬਿਨਾਂ ਖੁੱਲ੍ਹਦੇ ਹਨ।
pa_pk: ہور ایپاں توں لنک کنٹینر توں بغیر نجی ورک سپیس وچ کھلدے نيں۔
pl: Odnośniki z innych aplikacji otwierają się w prywatnym obszarze roboczym, bez kontenera.
ps: له نورو ایپونو څخه لینکونه په شخصي ساحه کې، پرته له کانتینره، خلاصېږي.
pt_br: Os links de outros aplicativos abrem no espaço de trabalho privado, sem contêiner.
pt_pt: As ligações de outras aplicações abrem no espaço de trabalho privado, sem contentor.
rm: Colliaziuns dad autras apps s’avrin en il spazi da lavur privat, senza container.
ro: Linkurile din alte aplicații se deschid în spațiul de lucru privat, fără container.
ru: Ссылки из других приложений открываются в приватном рабочем пространстве, без контейнера.
sat: ᱮᱴᱟᱜ ᱮᱯ ᱠᱷᱚᱱ ᱞᱤᱸᱠ ᱠᱚ ᱠᱚᱱᱴᱮᱱᱟᱨ ᱵᱟᱹᱱᱩᱜ, ᱱᱤᱡᱮᱨᱟᱜ ᱣᱟᱨᱠᱥᱯᱮᱥ ᱨᱮ ᱡᱷᱤᱡᱽ ᱟ ᱾
sc: Is ligàmenes de àteras aplicatziones si aberint in s'ispàtziu de traballu privadu, chene cuntenidore.
scn: I lijami di autri app si grapunu nte u spazziu di travagghiu privatu, senza cuntinituri.
si: වෙනත් යෙදුම්වල සබැඳි, බහාලුමකින් තොරව පෞද්ගලික අවකාශයේ විවෘත වේ.
sk: Odkazy z iných aplikácií sa otvárajú v súkromnom pracovnom priestore, bez kontajnera.
skr: ٻیاں ایپاں کنوں لنک نجی ورک سپیس وچ، کنٹینر دے بغیر، کھلدے ہن۔
sl: Povezave iz drugih aplikacij se odprejo v zasebnem delovnem prostoru, brez vsebnika.
sq: Lidhjet nga aplikacione të tjerë hapen në hapësirën private të punës, pa kontejner.
sr: Везе из других апликација се отварају у приватном радном простору, без контејнера.
su: Tutumbu ti aplikasi séjén bakal muka dina rohangan nyamuni, tanpa wadah.
sv: Länkar från andra appar öppnas i den privata arbetsytan, utan en behållare.
szl: Linki z inkszych aplikacyji ôdwiyrajōm sie na prywatnym placu, bez kōntynera.
ta: மற்ற செயலிகளில் இருந்து வரும் இணைப்புகள் கமுக்கப் பணியிடத்தில், கொள்கலன் இன்றித் திறக்கும்.
te: ఇతర అనువర్తనాల నుండి లింకులు అంతరంగిక కార్యస్థలంలో, కంటైనర్ లేకుండా తెరుచుకుంటాయి.
tg: Пайвандҳо аз барномаҳои дигар дар фазои хусусӣ, бе контейнер, кушода мешаванд.
th: ลิงก์จากแอปอื่นจะเปิดในพื้นที่ทำงานส่วนตัว โดยไม่มีคอนเทนเนอร์
tl: Ang mga link mula sa ibang app ay bubukas sa pribadong workspace, nang walang container.
tok: nasin lipu tan ilo ante li open lon kulupu poki pi nasin len, leko ala.
tr: Diğer uygulamalardan gelen bağlantılar, kapsayıcı olmadan gizli çalışma alanında açılır.
trs: Los enlaces de otras aplicaciones se abren en el espacio de trabajo huìt, sin contenedor.
tt: Башка кушымталардан сылтамалар контейнерсез, хосусый эш өлкәсендә ачыла.
tzm: Iseɣwan seg tsensiyin nniḍen ttildin g umkan n umahil uslig, war asenduq.
ug: باشقا ئەپلەردىن ئۇلانمىلار قاچىسىز، شەخسىي خىزمەت دائىرىسىدە ئېچىلىدۇ.
uk: Посилання з інших застосунків відкриваються в приватному робочому просторі, без контейнера.
ur: دوسری ایپس کے لنکس نجی ورک اسپیس میں، بغیر کنٹینر کے، کھلتے ہیں۔
uz: Boshqa ilovalardan havolalar konteynersiz, maxfiy ish maydonida ochiladi.
vec: I łinchi da altre app i se verxe intel spasio de laoro anonimo, sensa contenidor.
vi: Liên kết từ ứng dụng khác sẽ mở trong không gian làm việc riêng tư, không có vùng chứa.
yo: Àwọn líǹkì láti àwọn áàpù mìíràn yóò ṣí nínú ibi-iṣẹ́ ìkọ̀kọ̀, láìsí container.
yua: Los enlaces de otras aplicaciones se abren en el espacio de trabajo privado, mina'an contenedor.
zh_hans: 来自其他应用的链接会在隐私工作区中打开,且不使用容器。
zh_hant: 來自其他應用程式的連結會在隱私工作區中開啟,且不使用容器。

# dejavu_external_links_workspace
source: Workspace
ab: Аҭыԥ
am: የስራ ቦታ
an: Espacio de treballo
ar: مساحة العمل
ast: Espaciu de trabayu
az: İş sahəsi
azb: ایش ساحه‌سی
ban: Genah
be: Прастора
bg: Работно пространство
bn: ওয়ার্কস্পেস
bqi: فضا
br: Egor labour
brh: ورک سپیس
bs: Radni prostor
ca: Espai de treball
cak: Samajib'äl
ckb: فەزا
co: Spaziu di travagliu
cs: Pracovní prostor
cy: Gweithle
da: Arbejdsområde
de: Arbeitsbereich
dsb: Źěłowy rum
el: Χώρος εργασίας
eo: Laborspaco
es: Espacio de trabajo
es_ar: Espacio de trabajo
et: Tööruum
eu: Laneremua
fa: فضای کاری
ff: Espace de travail
fi: Työtila
fr: Espace
fur: Spazi di lavôr
fy: Wurkromte
ga: Spás oibre
gd: Àite-obrach
gl: Espazo de traballo
gn: Tembiapo renda
gu: વર્કસ્પેસ
he: מרחב עבודה
hi: वर्कस्पेस
hr: Radni prostor
hsb: Dźěłowy rum
hu: Munkaterület
hy: Տարածք
ia: Spatio de labor
id: Ruang kerja
is: Vinnusvæði
it: Spazio
ja: ワークスペース
ka: სივრცე
kaa: Jumıs maydanı
kab: Amkan n umahil
kk: Жұмыс кеңістігі
km: ចន្លោះការងារ
kmr: Qad
kn: ಕಾರ್ಯಕ್ಷೇತ್ರ
ko: 작업 공간
kw: Tyller-ober
lij: Spaçio de travaggio
lo: ພື້ນທີ່ເຮັດວຽກ
lt: Darbo erdvė
lv: Darbvieta
meh: Espacio de trabajo
ml: പണിയിടം
mr: कार्यक्षेत्र
my: လုပ်ငန်းခွင်
nb: Arbeidsområde
ne: कार्यक्षेत्र
nl: Werkruimte
nn: Arbeidsområde
oc: Espaci de trabalh
or: କାର୍ଯ୍ୟକ୍ଷେତ୍ର
pa: ਵਰਕਸਪੇਸ
pa_pk: ورک سپیس
pl: Obszar roboczy
ps: ساحه
pt_br: Espaço de trabalho
pt_pt: Espaço de trabalho
rm: Spazi da lavur
ro: Spațiu de lucru
ru: Рабочее пространство
sat: ᱣᱟᱨᱠᱥᱯᱮᱥ
sc: Ispàtziu de traballu
scn: Spazziu di travagghiu
si: අවකාශය
sk: Pracovný priestor
skr: ورک سپیس
sl: Delovni prostor
sq: Hapësirë pune
sr: Радни простор
su: Rohangan
sv: Arbetsyta
szl: Plac
ta: பணியிடம்
te: కార్యస్థలం
tg: Фазо
th: พื้นที่ทำงาน
tok: kulupu poki
tr: Çalışma alanı
trs: Espacio de trabajo
tt: Эш өлкәсе
tzm: Amkan n umahil
ug: خىزمەت دائىرىسى
uk: Робочий простір
ur: ورک اسپیس
uz: Ish maydoni
vec: Spasio de laoro
vi: Không gian làm việc
yo: Ibi-iṣẹ́
yua: Espacio de trabajo
zh_hans: 工作区
zh_hant: 工作區

# dejavu_external_links_workspace_container
source: The default container of the workspace
ab: Аҭыԥ иконтейнер иргылаз
am: የስራ ቦታው ነባሪ መያዣ
an: O contenedor predeterminau de l'espacio de treballo
ar: الحاوية الافتراضية لمساحة العمل
ast: El contenedor predetermináu del espaciu de trabayu
az: İş sahəsinin standart konteyneri
azb: ایش ساحه‌سینین ستاندارت کانتینری
ban: Wadah utama uli genah
be: Прадвызначаны кантэйнер прасторы
bg: Контейнерът по подразбиране на работното пространство
bn: ওয়ার্কস্পেসের ডিফল্ট কন্টেইনার
bqi: کانتینر ٱصلی فضا
br: Kontener dre ziouer an egor labour
brh: ورک سپیس نا ڈیفالٹ کنٹینر
bs: Podrazumijevani kontejner radnog prostora
ca: El contenidor per defecte de l'espai de treball
cak: Ri k'olib'äl tzeqelik richin ri samajib'äl
ceb: Ang default nga container sa workspace
ckb: کۆنتەینەری بنەڕەتی فەزاکە
co: U cuntenitore predefinitu di u spaziu di travagliu
cs: Výchozí kontejner pracovního prostoru
cy: Cynhwysydd diofyn y gweithle
da: Arbejdsområdets standardbeholder
de: Der Standardcontainer des Arbeitsbereichs
dsb: Standardny kontejner togo źěłowego ruma
el: Ο προεπιλεγμένος περιέκτης του χώρου εργασίας
eo: La defaŭlta ujo de la laborspaco
es: El contenedor predeterminado del espacio de trabajo
es_ar: El contenedor predeterminado del espacio de trabajo
et: Tööruumi vaikekonteiner
eu: Laneremuaren edukiontzi lehenetsia
fa: محفظهٔ پیش‌فرض فضای کاری
ff: Le conteneur par défaut de l'espace de travail
fi: Työtilan oletussäiliö
fr: Le conteneur par défaut de l’espace
fur: Il contenidôr predefinît dal spazi di lavôr
fy: De standertkontener fan de wurkromte
ga: Coimeádán réamhshocraithe an spáis oibre
gd: Soitheach bunaiteach an àite-obrach
gl: O contedor predeterminado do espazo de traballo
gn: Pe ryru ijypygua pe tembiapo rendagua
gu: વર્કસ્પેસનું મૂળભૂત કન્ટેનર
he: מארז ברירת המחדל של מרחב העבודה
hi: वर्कस्पेस का डिफ़ॉल्ट कंटेनर
hil: Ang default nga container sang workspace
hr: Zadani spremnik radnog prostora
hsb: Standardny kontejner dźěłoweho ruma
hu: A munkaterület alapértelmezett konténere
hy: Տարածքի կանխադրված կոնտեյները
ia: Le recipiente predefinite del spatio de labor
id: Wadah default dari ruang kerja
is: Sjálfgefið hólf vinnusvæðisins
it: Il contenitore predefinito dello spazio
ja: ワークスペースの既定のコンテナー
ka: სივრცის ნაგულისხმევი კონტეინერი
kaa: Jumıs maydanınıń ádepki konteyneri
kab: Asenduq amezwer n umkan n umahil
kk: Жұмыс кеңістігінің әдепкі контейнері
km: កុងតឺន័រលំនាំដើមរបស់ចន្លោះការងារ
kmr: Konteynera bingehîn a qadê
kn: ಕಾರ್ಯಕ್ಷೇತ್ರದ ಡೀಫಾಲ್ಟ್ ಕಂಟೇನರ್
ko: 작업 공간의 기본 컨테이너
kw: Kontayner standard an tyller-ober
lij: O contenitô predefinio do spaçio de travaggio
lo: ຄອນເທນເນີເລີ່ມຕົ້ນຂອງພື້ນທີ່ເຮັດວຽກ
lt: Numatytasis darbo erdvės konteineris
lv: Darbvietas noklusējuma konteiners
meh: El contenedor predeterminado del espacio de trabajo
ml: പണിയിടത്തിന്റെ സ്ഥിരം കണ്ടെയ്നർ
mr: कार्यक्षेत्राचा डीफॉल्ट कंटेनर
my: လုပ်ငန်းခွင်၏ မူလ ကွန်တိန်နာ
nb: Arbeidsområdets standardbeholder
ne: कार्यक्षेत्रको पूर्वनिर्धारित कन्टेनर
nl: De standaardcontainer van de werkruimte
nn: Standardbehaldaren til arbeidsområdet
oc: Lo contenidor per defaut de l’espaci de trabalh
or: କାର୍ଯ୍ୟକ୍ଷେତ୍ରର ଡିଫଲ୍ଟ କଣ୍ଟେନର
pa: ਵਰਕਸਪੇਸ ਦਾ ਡਿਫਾਲਟ ਕੰਟੇਨਰ
pa_pk: ورک سپیس دا ڈیفالٹ کنٹینر
pl: Domyślny kontener obszaru roboczego
ps: د ساحې اصلي کانتینر
pt_br: O contêiner padrão do espaço de trabalho
pt_pt: O contentor predefinido do espaço de trabalho
rm: Il container predefinì dal spazi da lavur
ro: Containerul implicit al spațiului de lucru
ru: Контейнер рабочего пространства по умолчанию
sat: ᱣᱟᱨᱠᱥᱯᱮᱥ ᱨᱮᱭᱟᱜ ᱰᱤᱯᱷᱚᱞᱴ ᱠᱚᱱᱴᱮᱱᱟᱨ
sc: Su cuntenidore predefinìu de s'ispàtziu de traballu
scn: U cuntinituri predefinutu dû spazziu di travagghiu
si: අවකාශයේ පෙරනිමි බහාලුම
sk: Predvolený kontajner pracovného priestoru
skr: ورک سپیس دا ڈیفالٹ کنٹینر
sl: Privzeti vsebnik delovnega prostora
sq: Kontejneri parazgjedhje i hapësirës së punës
sr: Подразумевани контејнер радног простора
su: Wadah baku tina rohangan
sv: Arbetsytans standardbehållare
szl: Wychodny kōntyner tego placu
ta: பணியிடத்தின் முன்னிருப்புக் கொள்கலன்
te: కార్యస్థలం యొక్క డిఫాల్ట్ కంటైనర్
tg: Контейнери пешфарзи фазо
th: คอนเทนเนอร์เริ่มต้นของพื้นที่ทำงาน
tl: Ang default na container ng workspace
tok: leko nanpa wan pi kulupu poki
tr: Çalışma alanının varsayılan kapsayıcısı
trs: El contenedor predeterminado del espacio de trabajo
tt: Эш өлкәсенең гадәттәге контейнере
tzm: Asenduq amezwer n umkan n umahil
ug: خىزمەت دائىرىسىنىڭ كۆڭۈلدىكى قاچىسى
uk: Типовий контейнер робочого простору
ur: ورک اسپیس کا ڈیفالٹ کنٹینر
uz: Ish maydonining odatiy konteyneri
vec: El contenidor predefinìo del spasio de laoro
vi: Vùng chứa mặc định của không gian làm việc
yo: Container àkọ́kọ́ ti ibi-iṣẹ́
yua: El contenedor predeterminado del espacio de trabajo
zh_hans: 工作区的默认容器
zh_hant: 工作區的預設容器

# dejavu_folder_new_subfolder
source: New subfolder
ab: Апапка ҿыц ду ада
am: አዲስ ንዑስ አቃፊ
an: Nueva subcarpeta
ar: مجلد فرعي جديد
ast: Subcarpeta nueva
az: Yeni alt qovluq
azb: یئنی آلت پوشه
ban: Sub-map anyar
be: Новая падпапка
bg: Нова подпапка
bn: নতুন সাবফোল্ডার
bqi: پوشه زیر نۊ
br: Isteuliad nevez
brh: پوسکنو سب فولڈر
bs: Novi podfolder
ca: Subcarpeta nova
cak: K'ak'a' ralk'wal karpeta
ceb: Bag-o nga subfolder
ckb: ژێرپۆشەی نوێ
co: Novu sottucartulare
cs: Nová podsložka
cy: Isffolder newydd
da: Ny undermappe
de: Neuer Unterordner
dsb: Nowy podzarědnik
el: Νέος υποφάκελος
eo: Nova subdosierujo
es: Nueva subcarpeta
es_ar: Nueva subcarpeta
et: Uus alamkaust
eu: Azpikarpeta berria
fa: زیرپوشهٔ جدید
ff: Sous-dossier hesere
fi: Uusi alikansio
fr: Nouveau sous-dossier
fur: Gnove sot-cartele
fy: Nije submap
ga: Fofhillteán nua
gd: Fo-phasgan ùr
gl: Novo subcartafol
gn: Karpeta'i pyahu
gu: નવું સબફોલ્ડર
he: תת-תיקייה חדשה
hi: नया सबफ़ोल्डर
hil: Bag-o nga subfolder
hr: Nova podmapa
hsb: Nowy podzarjadnik
hu: Új almappa
hy: Նոր ենթաթղթապանակ
ia: Nove subdossier
id: Subfolder baru
is: Ný undirmappa
it: Nuova sottocartella
ja: 新しいサブフォルダー
ka: ახალი ქვესაქაღალდე
kaa: Jańa ishki papka
kab: Akaram amaynut
kk: Жаңа ішкі қалта
km: ថតរងថ្មី
kmr: Binpeldankeke nû
kn: ಹೊಸ ಉಪ-ಫೋಲ್ಡರ್
ko: 새 하위 폴더
kw: Isplegell nowyth
lij: Neuva sottocartella
lo: ໂຟນເດີຍ່ອຍໃຫມ່
lt: Naujas poaplankis
lv: Jauna apakšmape
meh: Subcarpeta nueva
ml: പുതിയ ഉപ-ഫോൾഡർ
mr: नवीन उपफोल्डर
my: ဖိုင်တွဲခွဲ အသစ်
nb: Ny undermappe
ne: नयाँ उप-फोल्डर
nl: Nieuwe submap
nn: Ny undermappe
oc: Josdossièr novèl
or: ନୂଆ ସବଫୋଲଡର
pa: ਨਵਾਂ ਸਬ-ਫੋਲਡਰ
pa_pk: نویں ذیلی فولڈر
pl: Nowy podfolder
ps: نوې ماتحته پوښه
pt_br: Nova subpasta
pt_pt: Nova subpasta
rm: Nov sut-dossier
ro: Subfolder nou
ru: Новая вложенная папка
sat: ᱱᱟᱶᱟ ᱥᱚᱵ-ᱯᱷᱚᱞᱰᱚᱨ
sc: Sotucartella noa
scn: Sutta-cartedda nova
si: නව උප ෆෝල්ඩරය
sk: Nový podpriečinok
skr: نواں ذیلی فولڈر
sl: Nova podmapa
sq: Nëndosje e re
sr: Нова подфасцикла
su: Sub-map anyar
sv: Ny undermapp
szl: Nowy podfolder
ta: புதிய துணைக்கோப்புறை
te: కొత్త ఉప-ఫోల్డర్
tg: Зерҷузвдони нав
th: โฟลเดอร์ย่อยใหม่
tl: Bagong subfolder
tok: tomo poki lili sin
tr: Yeni alt klasör
trs: Subcarpeta nakàa
tt: Яңа эчке папка
tzm: Akaram amaynu
ug: يېڭى تارماق قىسقۇچ
uk: Нова підтека
ur: نیا ذیلی فولڈر
uz: Yangi ichki jild
vec: Nova sotocartela
vi: Thư mục con mới
yo: Fódà-abẹ́ tuntun
yua: Subcarpeta túumben
zh_hans: 新建子文件夹
zh_hant: 新增子資料夾

# dejavu_folder_rename
source: Rename folder
ab: Апапка ахьӡ аҧсахра
am: አቃፊውን እንደገና ሰይም
an: Renombrar carpeta
ar: إعادة تسمية المجلد
ast: Renomar la carpeta
az: Qovluğun adını dəyiş
azb: پوشه‌نین آدینی دَییش
ban: Ganti adan map
be: Перайменаваць папку
bg: Преименуване на папка
bn: ফোল্ডারের নাম পরিবর্তন করুন
bqi: آلشت نام پوشه
br: Adenvel an teuliad
brh: فولڈر ناں بدل
bs: Preimenuj folder
ca: Reanomena la carpeta
cak: Tijal rub'i' karpeta
ceb: Usaba ang ngalan sa folder
ckb: ناوی پۆشە بگۆڕە
co: Rinuminà u cartulare
cs: Přejmenovat složku
cy: Ailenwi’r ffolder
da: Omdøb mappe
de: Ordner umbenennen
dsb: Zarědnik pśemjeniś
el: Μετονομασία φακέλου
eo: Alinomi dosierujon
es: Renombrar carpeta
es_ar: Renombrar carpeta
et: Nimeta kaust ümber
eu: Aldatu karpetaren izena
fa: تغییر نام پوشه
ff: Waylu innde dossier
fi: Nimeä kansio uudelleen
fr: Renommer le dossier
fur: Cambie non ae cartele
fy: Map omneame
ga: Athainmnigh an fillteán
gd: Thoir ainm ùr air a' phasgan
gl: Renomear o cartafol
gn: Emoambue karpeta réra
gu: ફોલ્ડરનું નામ બદલો
he: שינוי שם התיקייה
hi: फ़ोल्डर का नाम बदलें
hil: Baylui ang ngalan sang folder
hr: Preimenuj mapu
hsb: Zarjadnik přemjenować
hu: Mappa átnevezése
hy: Վերանվանել թղթապանակը
ia: Renominar le dossier
id: Ganti nama folder
is: Endurnefna möppu
it: Rinomina cartella
ja: フォルダー名を変更
ka: საქაღალდის სახელის შეცვლა
kaa: Papkanıń atın ózgertiw
kab: Beddel isem n ukaram
kk: Қалта атын өзгерту
km: ប្ដូរឈ្មោះថត
kmr: Navê peldankê biguherîne
kn: ಫೋಲ್ಡರ್ ಹೆಸರು ಬದಲಾಯಿಸು
ko: 폴더 이름 바꾸기
kw: Ri hanow nowyth dhe'n blegell
lij: Cangia nomme â cartella
lo: ປ່ຽນຊື່ໂຟນເດີ
lt: Pervadinti aplanką
lv: Pārdēvēt mapi
meh: Cambiar nombre de carpeta
ml: ഫോൾഡറിന്റെ പേര് മാറ്റുക
mr: फोल्डरचे नाव बदला
my: ဖိုင်တွဲ အမည်ပြောင်းရန်
nb: Endre navn på mappe
ne: फोल्डरको नाम बदल्नुहोस्
nl: Map hernoemen
nn: Endre namn på mappe
oc: Renomenar lo dossièr
or: ଫୋଲଡର ନାମ ପରିବର୍ତ୍ତନ କରନ୍ତୁ
pa: ਫੋਲਡਰ ਦਾ ਨਾਂ ਬਦਲੋ
pa_pk: فولڈر دا ناں بدلو
pl: Zmień nazwę folderu
ps: د پوښې نوم بدلول
pt_br: Renomear pasta
pt_pt: Renomear pasta
rm: Renumnar il dossier
ro: Redenumește folderul
ru: Переименовать папку
sat: ᱯᱷᱚᱞᱰᱚᱨ ᱧᱩᱛᱩᱢ ᱵᱚᱫᱚᱞ ᱢᱮ
sc: Muda su nòmine de sa cartella
scn: Cancia nomu â cartedda
si: ෆෝල්ඩරයේ නම වෙනස් කරන්න
sk: Premenovať priečinok
skr: فولڈر دا ناں وٹاؤ
sl: Preimenuj mapo
sq: Riemërtoje dosjen
sr: Преименуј фасциклу
su: Ganti ngaran map
sv: Byt namn på mapp
szl: Przemianuj folder
ta: கோப்புறையை மறுபெயரிடு
te: ఫోల్డర్ పేరు మార్చు
tg: Иваз кардани номи ҷузвдон
th: เปลี่ยนชื่อโฟลเดอร์
tl: Palitan ang pangalan ng folder
tok: o ante e nimi tomo poki
tr: Klasörü yeniden adlandır
trs: Cambiar nombre de carpeta
tt: Папка исемен үзгәртү
tzm: Beddel isem n ukaram
ug: قىسقۇچ ئىسمىنى ئۆزگەرت
uk: Перейменувати теку
ur: فولڈر کا نام تبدیل کریں
uz: Jild nomini o'zgartirish
vec: Renomina ła cartela
vi: Đổi tên thư mục
yo: Yí orúkọ fódà padà
yua: Kexik u k'aaba' carpeta
zh_hans: 重命名文件夹
zh_hant: 重新命名資料夾
